[
  {
    "author": {
      "name": "Óscar Julio Santamaría",
      "gender": "Masculino",
      "location": "Chiclayo, Perú",
      "testimony": "Soy nutricionista de profesión, trabajaba como empleado público y ganaba muy poco. Siempre buscaba una oportunidad para ser dueño de mi tiempo y mi propio negocio. Esto lo encontré en OMNILIFE. Comencé cubriendo mis necesidades básicas con el menudeo, tanto así, que me encantó la venta del producto.\n\nHasta la fecha he obtenido 17 bonos en efectivo, he viajado mucho con mi familia, 15 veces a México y seis en cruceros, el último fue a Asia y me encantó conocer nuevas culturas y lugares hermosos.\n\nPronto estaré en el crucero a Dubái. Todo esto gracias a OMNILIFE. Me apasiona y amo lo que hago. Cada día me despierto motivado, compartiendo con la gente la oportunidad de cambio en salud y negocio. Ahora estoy formando una organización grande para lograr mi meta, que es ser Diamante, y mi sueño es que mi organización gane y logre lo que yo tengo.\n\nUno nunca debe olvidarse de su esencia, de dónde viene para enseñar con humildad a los demás. Tengo muchos sueños por cumplir a corto plazo, ahora entreno diariamente en el gimnasio para mantenerme saludable con una buena suplementación; me dicen \"Súper Magnus\", por la energía y la actitud positiva que tengo siempre.\n\nAgradezco a Jorge Vergara por crear OMNILIFE y hacer que mucha gente, igual que yo, cambiara su vida. Mi lema es “nunca dejes que nada ni nadie robe tu sueños”. Una cosa es decir y otra es sentir a OMNILIFE en el corazón.",
      "img": {
        "path": "/testimonials/testimonio-01.webp"
      },
      "cutLength": 250
    }
  },
  {
    "author": {
      "name": "Cirila Roca Hinostroza",
      "gender": "Femenino",
      "location": "Perú",
      "testimony": "Soy Empresaria OMNILIFE muy feliz, orgullosa. Antes trabajaba como ambulante, vendía desayuno en la calle, en una avenida, me mojaba cuando llovía. OMNILIFE me encontró en el momento más crítico de mi vida. Mi hermana, Maximina, me invitó a una Junta de Oportunidad suponiendo que me iba a tomar los productos, fui por complacerla pero resultó que escuché testimonios de gente que generaba ganancias incluso sin saber leer ni escribir y viajaban por todos lados.\n\nDije ‘¡éste es mi camino! y me alegré muchísimo. Escuché con el corazón, no con el oído, todo lo que platicaron y cuando dijeron ‘¿quién quiere empezar este recorrido?’, corrí y dije ‘yo quiero’ y me dijo ‘¿trajiste para tu membresía?’, ‘¿qué?, ¿hay que pagar?’, mi corazón palpitaba y mi mente decía ‘última vez que me van a prestar dinero’, debía a dos bancos, estaba con orden de embargo, pero cuando escuché ese testimonio de que podría generar mis propias ganacias todos los días, que podría cobrar mensual, que podría viajar a otros países, dije ‘esto es lo mío’.\n\nEse lunes me fui a inscribir a OMNILIFE: empecé a hacer el Negocio Independiente y a los seis meses, ya estaba en México calificada gracias a mi plan de acción y esfuerzo constante. De ahí me fui a Atlantis, después otra vez a México y me dije ‘cuando regrese acá será como Oro’. Ahora estoy muy agradecida, simplemente quiero decirle al señor Jorge Vergara que me gustaría estar un ratito en su corazón para saber lo que se siente dar tanta abundancia, dar tanta felicidad a la gente y a todo el mundo.\n\nAhora soy feliz, comprendo a la gente tal como es, de dónde vienen, sean hombres, mujeres, jóvenes, ¿por qué? Porque sé quién soy y ya no crítico, ya no digo ‘haz esto como yo hago’, nada, sino cada quién tiene su propio proceso. Muchas gracias de todo corazón desde Perú.",
      "img": {
        "path": "/testimonials/testimonio-02.webp"
      },
      "cutLength": 240
    }
  },
  {
    "author": {
      "name": "Remigio Araindia Chávez",
      "gender": "Masculino",
      "location": "Lima, Perú",
      "testimony": "Hace 15 años que conozco OMNILIFE. Me sugirieron afiliarme para que pudiera comprar personalmente y surtirme de producto. Fue cuando probé el Magnus y me emocioné cuando rendí excelentemente y pude cumplir con unos trabajos pendientes.\n\nRecuperé mi nutrición, recuperé la fe, la confianza... ahora soy un ejemplo para la gente de escasos recursos económicos y de salud. No importa cuánta pobreza tengas ya que OMNILIFE te da las herramientas, solo debes tener las ganas de vivir la vida. Los últimos 12 años he vivido de mi Negocio Independiente.\n\nNo tengo una carrera profesional: en mi Negocio Independiente OMNILIFE soy Oro Premiere. Tengo cuatro hijas y dos hijos: con OMNILIFE los estoy educando. Nunca pensé en viajar y menos aún como turista: con OMNILIFE he dado la vuelta al mundo. Estoy muy emocionado, pues dos de mis hijos ya están haciendo\n\nOMNILIFE habiendo terminado una carrera profesional, y mi hija de seis años y mi hijo de un año y 10 meses son el motor de mi negocio, y desde la barriguita de su mamá toman casi todos los productos. Gracias OMNILIFE y muchas gracias Jorge Vergara por existir.",
      "img": {
        "path": "/testimonials/testimonio-03.webp"
      },
      "cutLength": 235
    }
  },
  {
    "author": {
      "name": "Hilda Silvia Buendía Acevedo",
      "gender": "Femenino",
      "location": "Perú",
      "testimony": "Tengo 15 años en la empresa, ingresé para ayudarme emocionalmente, escuché que había una academia en donde ofrecían este apoyo y esa fue mi razón principal, pues entonces no me interesaba tomar el producto ni hacer el Negocio Independiente. Durante el primer módulo de CreSiendo entendí que para que mejorar mi vida tenía que hacerme responsable de mis acciones, esa palabra marcó mi camino en todos los aspectos, porque aprendí a tomar decisiones y transformar mi manera de pensar, mis hábitos y creencias.\n\nCuando uno se decide empezar en su Negocio Independiente OMNILIFE es casi siempre por un sueño y es muy motivante saber que lo vas a lograr porque ves a la gente hacerlo, pero de repente llegan los obstáculos, las pérdidas familiares. En este camino, la primera pérdida que tuve fue la muerte de mi hermana y fue una experiencia muy fuerte, porque ella falleció en Argentina y no me podía despedir porque no había dinero para viajar.\n\nCon eso aprendí que nunca más me volvería a pasar, porque ya había encontrado una gran oportunidad aquí. Esto me motivó a comenzar mi Negocio Independiente, tiempo después perdí a mi madre y, el año pasado, a mi esposo, mi compañero de 32 años. Fue una pérdida dolorosa y todo es un proceso que me tomo tiempo sobrellevar. Al mismo tiempo pensé en que había muchas mujeres que pasan por lo mismo y se quedan en el aire.\n\nSin embargo, estoy muy agradecida con lo que tengo, estoy comenzando una nueva etapa familiar y también estoy muy preparada con todo lo que he aprendido, con los conocimientos adquiridos gracias al apoyo de CreSiendo, por lo que puedo decir que OMNILIFE, además, nos prepara para enfrentar diversas situaciones en la vida, y eso no tiene precio.\n\nSoy de las personas que no analiza mucho, pero siempre he aprendido del ejemplo mi súper líder, el señor Jorge Vergara, a hacer lo que mi corazón siente y ahorita tengo un gran proyecto con todo mi equipo, porque quiero que tengamos la abundancia que merecemos. Estamos esforzándonos y trabajando en equipo disciplinadamente, cambiamos las reuniones mensuales a semanales para evitar perder el seguimiento. Ahora veo cómo los puedo ayudar, cómo les ha ido y les enseño con el ejemplo.\n\nEstoy soñando con verlos salir desde mi equipo y también viajando y llorando de emoción al ver la recompensa del esfuerzo en familia, entre multitudes, porque realmente OMNILIFE es eso, es una familia.\n\nYo le recomiendo a todos los que van comenzando y a los que aún no han probado los viajes que lo hagan, porque más allá de viajar es el cómo te marca y lo que aprendes. Yo motivo mucho a mi red para que lo logren. Un viaje te enseña a mirar que todo está en tus manos y te abre las puertas, porque si sales a otro país entiendes que puedes ir a todos los que quieras. A mí me marcó mucho el primer viaje a Bahamas, de ahí fui a hacer mi Negocio Independiente en República Dominicana y me extendí a otros países.\n\nPor ese motivo mi más grande consejo es que se atrevan a todo, nunca sabrán conocerse hasta que no lo hagan y se lancen y si se caen, también valdrá la pena porque aprenderán a levantarse. Estoy muy agradecida y ya lista, calificando con mi hijo al viaje a Israel. Asimismo, me siento muy bendecida porque mis hijos ahora también son mi equipo.\n\nQuiero disfrutar este mundo maravilloso con ellos y con mi nieto. Es lindo ver que hemos roto la cadena de la pobreza, porque ya no decimos “no hay”. Mi nieto tiene 5 años y según él ya es Empresario, mira con otros ojos el mundo y eso me emociona bastante.",
      "img": {
        "path": "/testimonials/testimonio-04.webp"
      },
      "cutLength": 240
    }
  },
  {
    "author": {
      "name": "Adya Romani",
      "gender": "Femenino",
      "location": "Perú",
      "testimony": "Estudié la carrera de marketing, pero ingresé a OMNILIFE para mejorar mi salud, entendí que esto es de ayudar a muchas personas y lo dejé todo para enfocarme. Algo que me gusta de OMNILIFE es que todo se mueve con base en emociones y ahora estoy construyendo mi Negocio Independiente... ¡y voy por más!\n\nAhora me encuentro muy feliz y contenta de conocer Dubái, Qatar y otros lugares hermosos. Es mi primer Viaje Internacional en OMNILIFE y SEYTÚ. Viví una experiencia inolvidable al conocer personas extraordinarias con situaciones que me enriquecen como mujer.\n\nQuiero compartirles que fue muy emocionante subirme a un crucero, para mí es algo maravilloso, el simple hecho de estar ahí parecía estar en un sueño, algo que me movió más fue cuando los del staff, en una entrevista, me preguntaron: “¿Qué se siente estar en el crucero?”. Guaaauuuu. Se me escaparon las lágrimas y me puse a llorar de pura alegría y emoción.",
      "img": {
        "path": "/testimonials/testimonio-05.webp"
      },
      "cutLength": "231"
    }
  },
  {
    "author": {
      "name": "Fátima del Valle",
      "gender": "Femenino",
      "location": "Tucumán, Argentina",
      "testimony": "Hola, mi nombre es Fátima. Soy de Tucumán, Argentina, y llegué a OMNILIFE hace cuatro años. Empecé siendo consumidora, tomé Thermogen Maracuyá y Omniplus, porque en ese entonces tenía hipotiroidismo, pero tomándolos con constancia, y cambiando mi alimentación por una más sana con ejercicio, mis problemas de tiroides mejoraron y se normalizaron los valores.\n\nCompartí mis resultados y ahora hago el Negocio al 100 %. Mi vida gira en torno a OMNILIFE, fue un cambio que adoro. Ahora me voy de viaje calificada a Dubái.",
      "img": {
        "path": "/testimonials/testimonio-06.webp"
      },
      "cutLength": 215
    }
  },
  {
    "author": {
      "name": "José Manuel Hernández",
      "gender": "Masculino",
      "location": "Chetumal, México",
      "testimony": "Hace un año sufrí una embolia que me detuvo en mi camino al éxito, en aquel entonces solo hacía los 1000 puntos indispensables, pero nunca perdí el buen ánimo y solo salí adelante.Además, me apoyé mucho en el seguimiento, pues les hablaba a los empresarios de mi red y los ayudaba a resolver las dudas que les surgía al hacer el Negocio Independiente, de hecho hicimos varios grupos en WhatsApp, contestaba las llamadas en cualquier momento y daba solución en Facebook y por correo electrónico.\n\nLo ideal es seguir con ellos, como dicen: ‘Si no está cerca el calor del líder, las ovejas se van’. Conocer OMNILIFE fue primordial en mi vida. Yo pasaba por un momento muy complicado económicamente, pues un desastre natural me dejó con una deuda de 80,000 dólares, tenía una distribuidora de embutidos y vendía material didáctico; de la noche a la mañana lo perdí todo.\n\nCuando me presentaron los productos y la oportunidad de Negocio Independiente me ingresé con cierta desconfianza, no podía creer que fuera posible tanta abundancia; luego de un tiempo me animé y empecé a inscribir personas, siguiendo un plan de negocio que pronto dio buenos resultados.\n\nAhora, me interesa que mis Empresarios y Empresarias lleguen hasta donde estoy y que trasciendan como yo lo he hecho. Gracias a esta empresa ¡pronto empezaré a construir mi casa ecológica! Sin dudas, estoy viviendo en abundancia: económica y de libertad, porque no dependo de nadie para triunfar más que de mí mismo.",
      "img": {
        "path": "/testimonials/testimonio-07.webp"
      },
      "cutLength": 256
    }
  },
  {
    "author": {
      "name": "Luis Daniel Rojas",
      "gender": "Masculino",
      "location": "Ciudad de México, México",
      "testimony": "¡OMNILIFE es mi bandera! Algunas veces se me olvida mi kit o algún producto y me siento como encuerado, como raro. Ahora que estoy empezando de nueva cuenta, con un contrato nuevo, puedo decir que estoy en el lugar correcto, porque siento que puedo solucionar todo los aspectos de mi vida.\n\nHace tiempo conocí los productos, cuando vivía en Minnesota, California. En ese entonces tenía 115 kilos de sobrepeso, estaba enfermo de alcoholismo y drogadicción, o sea, era un bote de basura increíble. Gracias a la filosofía de vida saludable que promueve OMNILIFE, he cambiado mi calidad de vida y salud.\n\nAhora ya no bebo, tengo años que no uso absolutamente nada y me siento verdaderamente muy bien, con mucha energía y estímulo, que es lo que más me importa. Recuerdo que un padre italiano de mi comunidad, allá en Estados Unidos, me presentó a Eduardo Vergara y a su esposa, ellos me presentaron los productos, el kit y me pusieron los videos. En ese instante me inscribí y tomé Magnus y Omniplus. Imagínate empezar a mejorar tu calidad de vida en todos los aspectos. Desde entonces mi vida es diferente y lo mejor es que sigo teniendo esa chispa que me encanta.\n\nDesde que conocí OMNILIFE ya no volví a probar otras cosas. Ahora que regresé a México estoy enfocado en OMNILIFE. Mi familia tiene carnicerías en el Distrito Federal, siempre nos hemos dedicado a eso, pero aún así, en familia, me he dado cuenta de cómo la gente se mete el pie uno a otro para sobresalir; eso no pasa en OMNILIFE, por eso me encanta. Entre más compartes, más creces, hay un sentido humano maravilloso. Yo le digo a la gente que aquí si no ayudas no creces, y eso es lo más chido que tiene OMNILIFE. Personalmente hago mucho menudeo.\n\nA mí lo que se me da es el contacto en frío, donde vaya, así sea en el parque, en el bus o metro, trato de ver a la persona, hacemos una pequeña plática y les presento los productos. Algunos me lo piden en ese momento y otros me piden que se lo lleve a su casa. También en el negocio de las carnicerías desplazo el producto: me ven tomándolo y me preguntan por él, entonces aprovecho y les platico de todos los beneficios.\n\n¡Quiero volverme Diamante! Voy aprovechar todos los eventos de mi ciudad para acercar a más inscritos y que los prendan con esta oportunidad. ¡Ya tengo un bono de 400 dólares! Y voy por más.",
      "img": {
        "path": "/testimonials/testimonio-08.webp"
      },
      "cutLength": 248
    }
  },
  {
    "author": {
      "name": "María Eugenia Gómez",
      "gender": "Femenino",
      "location": "Baranquilla, Colombia",
      "testimony": "Soy contador público y con una especialización en finanzas. Vivía como muchos profesionales en mi país, con el ego alto, con deudas y sin dinero en los bolsillos. Decidí iniciar OMNILIFE para tomar Power Maker.\n\nEmpecé a hablar sobre lo que el producto había hecho en mí y me lo empezaron a pedir y yo a ganar por cada venta. Me gustó mucho poder desplazar producto que les funcionaba a la personas y tener dinero en mis bolsillo todos los días.\n\nAgradezco a mi presentadora, Violeta Navas, por haberme invitado a un evento Préndete, en donde pude ver a mucha gente con testimonios de salud, obteniendo dinero, bonos y viajes, donde vi la oportunidad de un negocio millonario.\n\nSoy una mujer OMNILIFE-SEYTÚ de pies a cabeza; amo mi negocio, trabajo con pasión y disfruto cada momento y cada evento. Hago mi negocio con juntas de oportunidad o caseras, talleres de autohigiene facial o de maquillajes empresariales, en donde cada mujer descubre que es bella, que puede ser ella, que puede empoderarse de su vida.\n\nTrabajo con mi esposo y socio, quien es mi ayuda incondicional y con un equipo maravilloso, a quienes doy gracias por creer. Con la empresa tuve la dicha de cumplir uno de mis sueños, viajar en un crucero y fue el más grande del mundo; conocí Italia, Francia, España y muy pronto, calificaré a otro destino espectacular: Dubái. Gracias a Dios por permitirme conocer esta oportunidad de Negocio Independiente y gracias a Jorge Vergara por soñarla y crearla.\n\nEstoy segura que es la mejor del mundo, que OMNILIFE-SEYTÚ es el mejor vehículo para cumplir sueños, que es un estilo de vida y con la mía, quiero impactar la de muchas personas.",
      "img": {
        "path": "/testimonials/testimonio-09.webp"
      },
      "cutLength": 252
    }
  },
  {
    "author": {
      "name": "Yesica Salazar Burga",
      "gender": "Femenino",
      "location": "Chiclayo, Perú",
      "testimony": "Antes de SEYTÚ y OMNILIFE trabajaba en una entidad financiera y la verdad estaba sin tiempo, estresada, muy cansada y siempre soñaba con viajar y tener mi propia empresa; pero es un poco complicado cuando eres joven, siempre hay un tope, un límite, no puedes ganar más que el gerente o el dueño.\n\nCuando empecé a tomar los productos me enamoré de todos, en especial del que es sabor café, con el que bajé 10 kilos, además de empezar a usar SEYTÚ, y fue lo que me llevó al viaje internacional Asia 2017. Comencé haciendo limpiezas faciales y llevando toda mi cosmética al trabajo y cuando regresé de ese viaje no lo pensé dos veces y renuncié a mi trabajo en el banco.\n\nAhora me dedico 100 % a SEYTÚ, empoderando la marca y ahora calificando a Dubái. Mis ingresos se han duplicado, entre ventas y cheques estoy en 1,000 dólares, además de haber obtenido más de 3,000 dólares en bonos y lo más importante, tengo tiempo para dedicarle a mi pequeña bebé. Yo manejo mis horarios y estoy ayudando a muchas mamás jóvenes a ganar dinero y a no olvidarse de sus sueños sin descuidar a su familia.\n\nSEYTÚ es una herramienta que se ha vuelto parte de mi vida para alcanzar la libertad financiera. Y si yo puedo, tú también puedes. Amo a SEYTÚ y OMNILIFE. Gracias, Jorge Vergara.",
      "img": {
        "path": "/testimonials/testimonio-10.webp"
      },
      "cutLength": 247
    }
  },
  {
    "author": {
      "name": "Beto Liviapoma",
      "gender": "Masculino",
      "location": "Chiclayo, Perú",
      "testimony": "Conocí OMNILIFE cuando trabajaba en un prestigioso hotel, era botones y también estaba en mantenimiento, hacía mucho y ganaba poco (200 dólares al mes), lo cual me limitaba; y, además, debía mucho en tarjetas de crédito y vivía en una casa de adobe, además de estar estresado y fumar mucho cuando bebía.\n\nAl inscribirme, me enamoré del Magnus porque sentí mucha vitalidad al tomarlo y poco a poco lo seguí consumiendo para tener energía. Ya en las reuniones fui aprendiendo de los demás productos y me animé a venderlos con mis conocidos y familiares.\n\nComencé medio tiempo hasta seguir teniendo clientes e interesados. Me fascinó tener un equipo para así conseguir un cheque y pasado el tiempo, empecé a ganar viajes y bonos.\n\nGracias a mi esfuerzo y dedicación obtuve un iPhone, un iPad, un bono de 1,000 dólares y el superbono de 5,000 dólares con el cual pagué deudas, compré casa y ya estoy construyendo para mi familia.\n\nYa conozco 17 países y he viajado a México, Alaska, el Mediterráneo y Asia. Vivo 100% de OMNILIFE y genero más de 1,500 dólares al mes entre menudeo y cheques.",
      "img": {
        "path": "/testimonials/testimonio-11.webp"
      },
      "cutLength": 259
    }
  },
  {
    "author": {
      "name": "María Eugenia Vergara",
      "gender": "Femenino",
      "location": "Guadalajara, México",
      "testimony": "Estoy contenta de que Jorge Vergara tomé nuevamente las escuelas de novatos, muchas personas que empezamos junto con él, nos hace recordar cómo fue que iniciamos; lo maravilloso que tiene Jorge, es que siempre te da la información que necesitas y te acompaña en tu proceso paso a paso hasta que él vea en ti la capacidad de ser líder.\n\nEl día de hoy esta escuela me hace darme cuenta de muchas cosas esenciales, que algunas veces perdemos de vista como el propio testimonio y el compartir el producto.\n\nEsto es una experiencia que te hace aprender la forma de hacer el negocio de una forma profesional pero a la vez sencilla, que se basa en la practicidad, en una transformación propia y poner en práctica el conocimiento que te hace entender nuevos límites.\n\nEstoy ansiosa por todo lo que viene este año, Extravaganas y el viaje son cosas que me tienen a la expectativa y estoy totalmente preparada para ello, sé que como una líder debo continuar dando esa luz que se me ha dado, para encontrar dentro de mi felicidad, la felicidad de los otros.",
      "img": {
        "path": "/testimonials/testimonio-12.webp"
      },
      "cutLength": 234
    }
  }
]